{"_id":{"$oid":"62b78cfe3b41d2a1875dc633"},"title":"Jurassic World 3: Ein neues Zeitalter","release_date":{"$date":"2022-06-08T00:00:00Z"},"length_min":147,"genre":"Abenteuer","description":"Vier Jahre sind ins Land gezogen, seitdem die Isla Nublar zerstört wurde, und die Dinosaurier überall auf dem Globus eine neue Heimat fanden. Dass dadurch das Ökosystem gestört ist und Dinosaurier mit den Menschen um die Vorherrschaft ringen, liegt auf der Hand. Während Dino-Züchter Owen Grady (Chris Pratt) und seine On-Off-Freundin Claire Dearing (Bryce Dallas Howard) auf der heimischen Ranch für die Sicherheit der Dinosaurier plädieren, häufen sich globale Desaster. Wer wird an der Spitze der Nahrungskette verweilen? Die Menschen oder die Dinosaurier? Auf ihrer abenteuerlichen Reise rund um den Globus treffen Owen und Claire auf die Wissenschaftler*innen Dr. Alan Grant (Sam Neill), Dr. Ellie Sattler (Laura Dern) und Dr. Ian Malcolm (Jeff Goldblum)."}
{"_id":{"$oid":"62b78cfe3b41d2a1875dc634"},"title":"Top Gun: Maverick","release_date":{"$date":"2022-05-26T00:00:00Z"},"length_min":131,"genre":"Actionfilm","description":"Pete Mitchell (Tom Cruise) ist trotz steigenden Alters immer noch fester Bestandteil beim Militär. Als Ausbilder bringt er den Nachwuchs-Pilot*innen alles bei, was sie wissen müssen, um auch bei gefährlichen Manövern einen kühlen Kopf zu bewahren. Doch nicht nur die Konkurrenz der Pilot*innen untereinander ist groß: Die zunehmende Drohnentechnologie könnte Kampfpilot*innen bald ablösen. Bevor es allerdings soweit ist, bildet Mitchell ein neues Team aus, dass sich für eine spezielle Mission vorbereiten muss. Unter ihnen auch Rekrut Bradley Bradshaw (Miles Teller), Sohn des verstorbenen Nick „Goose“ Bradshaw. Der junge Pilot ruft alte Erinnerungen in Mitchell wach und fordert ihn, sich seinen Ängsten zu stellen. Kann er sich den Dämonen der Vergangenheit stellen und trotzdem seinen Job als Pilot und Ausbilder unter einen Hut bekommen?"}
{"_id":{"$oid":"62b78cfe3b41d2a1875dc635"},"title":"Doctor Strange in the Multiverse of Madness","release_date":{"$date":"2022-05-04T00:00:00Z"},"length_min":126,"genre":"Actionfilm","description":"Nachdem Dr. Stephen Strange Dormammu besiegt hat, wartete bereits die nächste Bedrohung auf die Erde und das gesamte Universum: Thanos (Josh Brolin). In „Avengers: Infinity War“ nahm Strange als Hüter des Zeitsteins eine tragende Rolle im Kampf gegen den verrückten Tyrannen ein. Fünf Jahre weilte er nicht auf der Welt, kehrte jedoch in „Avengers: Endgame“ wie zahlreiche weitere Superheld*innen zurück und zwang Thanos schließlich in die Knie. Während inzwischen Wong (Benedict Wong) zum offiziellen Sorcerer Surpreme aufstieg, muss Stephen Strange nach den Ereignissen in „Spider-Man: No Way Home“ mit den Problemen des Zaubers klarkommen, in der die Türen zum Multiversum geöffnet wurden. Während er vermeintlich das Schlimmste verhindern konnte, steht ihm die größte Bedrohung noch bevor: Er selbst aus einer anderen Dimension – den Zuschauer*innen bekannt als Strange Surpreme aus „Marvel’s What If“."}
{"_id":{"$oid":"62b78cfe3b41d2a1875dc636"},"title":"Downton Abbey 2","release_date":{"$date":"2022-06-08T00:00:00Z"},"length_min":126,"genre":"Drama","description":"Nachdem die Bewohner*innen der Downton Abbey zuletzt in Aufruhr waren, als sich der König zum Besuch anmeldete, droht ein Filmdreh das Anwesen ins Chaos zu stürzen. Während Mary (Michelle Dockery) dem Regisseur und Produzenten (Hugh Dancy) zur Hand geht und darauf Acht gibt, dass die Filmcrew und die beiden Stars (Laura Haddock und Dominic West) nicht alles in Schutt und Asche legen, brechen weitere Familienmitglieder nach Südfrankreich auf. Vor langer Zeit lernte die Dowager Countess Lady Violet (Maggie Smith) einen Mann kennen, der ihr nun Jahre später eine Villa in Südfrankreich vererbt. Robert (Hugh Bonneville), Cora (Elizabeth McGovern), Lady Edith (Laura Carmichael), Bertie (Harry Haddon-Paton) und die frisch Vermählten Tom Branson (Allen Leech) und Lucy Smith (Tuppence Middleton) brechen zur gemeinsamen Reise auf, um die Geheimnisse des Familienoberhaupts zu ergründen. Begleitet werden sie von Mr. Carson (Jim Carter), Mr. Bates (Brendan Coyle) und Miss Baxter (Raquel Cassidy)."}
{"_id":{"$oid":"62b78cfe3b41d2a1875dc637"},"title":"Lightyear","release_date":{"$date":"2022-06-16T00:00:00Z"},"length_min":105,"genre":"Science-Fiction","description":"Buzz Lightyear und Cowboy Woody sind die zentralen Hauptfiguren in der Pixar-Animationsreihe „Toy Story“ in insgesamt vier Filmen. Während Woodys Spielzeughistorie in Gänze bekannt war, war bei Buzz Lightyear klar, dass er einen Space Ranger verkörperte, der den Satz „bis zur Unendlichkeit und noch viel weiter“ prägte. Die Animationsserie „Captain Buzz Lightyear“ aus dem Jahr 2000 erzählte von den aberwitzigen Abenteuern. „Lightyear“ ist der Film, den Andy einst im Kino sah und sich daraufhin die Actionfigur von Buzz Lightyear gekauft hat. Mit „Lightyear“ will Pixar im Kinojahr 2022 die endgültige Herkunftsgeschichte des legendären Astronauten in einem großen Solo-Abenteuerfilm näher beleuchten, der die Spielzeuge und Cartoon-Serie inspirierte. Dafür wurde die Rolle im englischen Original umbesetzt. Statt Tim Allen wird der Mensch Buzz Lightyear von Chris Evans („Avengers: Endgame“) eingesprochen. In der deutschen Synchronfassung hört man Tom Wlaschiha („Game of Thrones“, „Das Boot“) als Buzz Lightyear. Regisseur Angus MacLane arbeitete zuvor bei Pixar hauptsächlich an Kurzfilmen wie „Burn E“ mit und war Co-Regisseur von „Findet Dorie“. Das animierte Weltraum-Sci-Fi-Abenteuer „Lighyear“ ist der insgesamt 26. Spielfilm aus der Pixar-Schmiede. Am 16. Juni 2022 startet „Lightyear“ in den deutschen Kinosälen. Der Animationsfilm erhielt eine FSK-Einschätzung ab 6 Jahren."}
